Repository: devdasx/aperture
Catalog: UniApp/Resources/Localizable.xcstrings
Source language: en
Languages: af, ar, bg, bn, ca, cs, da, de, el, es, et, fa, fi, fil, fr, he, hi, hr, hu, id, is, it, ja, ko, lt, lv, ml, mr, ms, nb, nl, pa, pl, pt_br, ro, ru, sk, sl, sr, sv, sw, ta, te, th, tr, uk, ur, vi, zh_hans, zh_hant

source: Amount entry is the next step we'll build.
af: Bedraginvoer is die volgende stap wat ons gaan bou.
ar: إدخال المبلغ هو الخطوة التالية التي سنبنيها.
bg: Въвеждането на сума е следващата стъпка, която ще изградим.
bn: পরিমাণ লেখা হলো আমাদের পরবর্তী যে ধাপটি তৈরি করব।
ca: La introducció de l'import és el següent pas que construirem.
cs: Zadání částky je další krok, který připravíme.
da: Beløbsindtastning er næste trin, vi bygger.
de: Die Betragseingabe ist der nächste Schritt, den wir bauen.
el: Η εισαγωγή ποσού είναι το επόμενο βήμα που θα δημιουργήσουμε.
es: La introducción del importe es el próximo paso que vamos a crear.
et: Summa sisestamine on järgmine samm, mille loome.
fa: ورود مبلغ گام بعدی است که خواهیم ساخت.
fi: Määrän syöttö on seuraava vaihe, jonka rakennamme.
fil: Ang paglalagay ng halaga ang susunod na hakbang na aming bubuuin.
fr: La saisie du montant est la prochaine étape que nous développerons.
he: הזנת הסכום היא השלב הבא שנבנה.
hi: राशि दर्ज करना अगला चरण है जिसे हम बनाएँगे।
hr: Unos iznosa sljedeći je korak koji ćemo izgraditi.
hu: Az összeg megadása a következő lépés, amelyet megépítünk.
id: Pemasukan jumlah adalah langkah berikutnya yang akan kami bangun.
is: Upphæðarinnsláttur er næsta skrefið sem við byggjum.
it: L'inserimento dell'importo è il prossimo passo che realizzeremo.
ja: 金額の入力は次に作成する手順です。
ko: 금액 입력은 다음에 구축할 단계입니다.
lt: Sumos įvedimas yra kitas žingsnis, kurį sukursime.
lv: Summas ievade ir nākamais solis, ko izveidosim.
ml: തുക നൽകൽ ഞങ്ങൾ നിർമ്മിക്കാൻ പോകുന്ന അടുത്ത ഘട്ടമാണ്.
mr: रक्कम प्रविष्टी ही पुढची पायरी आहे जी आम्ही तयार करू.
ms: Kemasukan amaun ialah langkah seterusnya yang akan kami bina.
nb: Beløpsangivelse er neste steg vi bygger.
nl: Het invoeren van het bedrag is de volgende stap die we bouwen.
pa: ਰਕਮ ਦਾਖਲਾ ਅਗਲਾ ਪੜਾਅ ਹੈ ਜੋ ਅਸੀਂ ਬਣਾਵਾਂਗੇ।
pl: Wprowadzanie kwoty to kolejny krok, który zbudujemy.
pt_br: A inserção do valor é a próxima etapa que vamos criar.
ro: Introducerea sumei este următorul pas pe care îl vom construi.
ru: Ввод суммы — следующий шаг, который мы создадим.
sk: Zadanie sumy je ďalší krok, ktorý vytvoríme.
sl: Vnos zneska je naslednji korak, ki ga bomo zgradili.
sr: Unos iznosa je sledeći korak koji ćemo izgraditi.
sv: Beloppsinmatning är nästa steg vi bygger.
sw: Kuingiza kiasi ndio hatua inayofuata tutakayoijenga.
ta: தொகை உள்ளீடு நாங்கள் உருவாக்கப் போகும் அடுத்த படி.
te: మొత్తం నమోదు మేము నిర్మించబోయే తదుపరి దశ.
th: การกรอกจำนวนเงินเป็นขั้นตอนถัดไปที่เราจะสร้าง
tr: Tutar girişi, oluşturacağımız bir sonraki adımdır.
uk: Введення суми — наступний крок, який ми реалізуємо.
ur: رقم درج کرنا اگلا مرحلہ ہے جو ہم بنائیں گے۔
vi: Nhập số tiền là bước tiếp theo chúng tôi sẽ xây dựng.
zh_hans: 金额输入是我们接下来要构建的步骤。
zh_hant: 金額輸入是我們接下來要建構的步驟。

source: Amounts (\(model.amounts.count))
af: Bedrae (\(model.amounts.count))
ar: المبالغ (\(model.amounts.count))
bg: Суми (\(model.amounts.count))
bn: পরিমাণ (\(model.amounts.count))
ca: Imports (\(model.amounts.count))
cs: Částky (\(model.amounts.count))
da: Beløb (\(model.amounts.count))
de: Beträge (\(model.amounts.count))
el: Ποσά (\(model.amounts.count))
es: Importes (\(model.amounts.count))
et: Summad (\(model.amounts.count))
fa: مبالغ (\(model.amounts.count))
fi: Määrät (\(model.amounts.count))
fil: Mga halaga (\(model.amounts.count))
fr: Montants (\(model.amounts.count))
he: סכומים (\(model.amounts.count))
hi: राशियाँ (\(model.amounts.count))
hr: Iznosi (\(model.amounts.count))
hu: Összegek (\(model.amounts.count))
id: Jumlah (\(model.amounts.count))
is: Upphæðir (\(model.amounts.count))
it: Importi (\(model.amounts.count))
ja: 金額（\(model.amounts.count)）
ko: 금액 (\(model.amounts.count))
lt: Sumos (\(model.amounts.count))
lv: Summas (\(model.amounts.count))
ml: തുകകൾ (\(model.amounts.count))
mr: रकमा (\(model.amounts.count))
ms: Amaun (\(model.amounts.count))
nb: Beløp (\(model.amounts.count))
nl: Bedragen (\(model.amounts.count))
pa: ਰਕਮਾਂ (\(model.amounts.count))
pl: Kwoty (\(model.amounts.count))
pt_br: Valores (\(model.amounts.count))
ro: Sume (\(model.amounts.count))
ru: Суммы (\(model.amounts.count))
sk: Sumy (\(model.amounts.count))
sl: Zneski (\(model.amounts.count))
sr: Iznosi (\(model.amounts.count))
sv: Belopp (\(model.amounts.count))
sw: Viasi (\(model.amounts.count))
ta: தொகைகள் (\(model.amounts.count))
te: మొత్తాలు (\(model.amounts.count))
th: จำนวนเงิน (\(model.amounts.count))
tr: Tutarlar (\(model.amounts.count))
uk: Суми (\(model.amounts.count))
ur: رقمیں (\(model.amounts.count))
vi: Số tiền (\(model.amounts.count))
zh_hans: 金额（\(model.amounts.count)）
zh_hant: 金額（\(model.amounts.count)）

source: Amounts (%lld)
af: Bedrae (%lld)
ar: المبالغ (%lld)
bg: Суми (%lld)
bn: পরিমাণ (%lld)
ca: Imports (%lld)
cs: Částky (%lld)
da: Beløb (%lld)
de: Beträge (%lld)
el: Ποσά (%lld)
es: Importes (%lld)
et: Summad (%lld)
fa: مبالغ (%lld)
fi: Määrät (%lld)
fil: Mga halaga (%lld)
fr: Montants (%lld)
he: סכומים (%lld)
hi: राशियाँ (%lld)
hr: Iznosi (%lld)
hu: Összegek (%lld)
id: Jumlah (%lld)
is: Upphæðir (%lld)
it: Importi (%lld)
ja: 金額（%lld）
ko: 금액 (%lld)
lt: Sumos (%lld)
lv: Summas (%lld)
ml: തുകകൾ (%lld)
mr: रकमा (%lld)
ms: Amaun (%lld)
nb: Beløp (%lld)
nl: Bedragen (%lld)
pa: ਰਕਮਾਂ (%lld)
pl: Kwoty (%lld)
pt_br: Valores (%lld)
ro: Sume (%lld)
ru: Суммы (%lld)
sk: Sumy (%lld)
sl: Zneski (%lld)
sr: Iznosi (%lld)
sv: Belopp (%lld)
sw: Viasi (%lld)
ta: தொகைகள் (%lld)
te: మొత్తాలు (%lld)
th: จำนวนเงิน (%lld)
tr: Tutarlar (%lld)
uk: Суми (%lld)
ur: رقمیں (%lld)
vi: Số tiền (%lld)
zh_hans: 金额（%lld）
zh_hant: 金額（%lld）

source: Amounts in local currency
af: Bedrae in plaaslike geldeenheid
ar: المبالغ بالعملة المحلية
bg: Суми в местна валута
bn: স্থানীয় মুদ্রায় পরিমাণ
ca: Imports en moneda local
cs: Částky v místní měně
da: Beløb i lokal valuta
de: Beträge in lokaler Währung
el: Ποσά σε τοπικό νόμισμα
es: Importes en moneda local
et: Summad kohalikus vääringus
fa: مبالغ به ارز محلی
fi: Summat paikallisessa valuutassa
fil: Mga halaga sa lokal na pera
fr: Montants en devise locale
he: סכומים במטבע המקומי
hi: स्थानीय मुद्रा में राशि
hr: Iznosi u lokalnoj valuti
hu: Összegek helyi pénznemben
id: Jumlah dalam mata uang lokal
is: Upphæðir í staðargjaldmiðli
it: Importi nella valuta locale
ja: 現地通貨で金額を表示
ko: 현지 통화로 금액 표시
lt: Sumos vietine valiuta
lv: Summas vietējā valūtā
ml: പ്രാദേശിക കറൻസിയിൽ തുകകൾ
mr: स्थानिक चलनातील रकमा
ms: Jumlah dalam mata wang tempatan
nb: Beløp i lokal valuta
nl: Bedragen in lokale valuta
pa: ਸਥਾਨਕ ਮੁਦਰਾ ਵਿੱਚ ਰਕਮਾਂ
pl: Kwoty w walucie lokalnej
pt_br: Valores na moeda local
ro: Sume în moneda locală
ru: Суммы в местной валюте
sk: Sumy v miestnej mene
sl: Zneski v lokalni valuti
sr: Износи у локалној валути
sv: Belopp i lokal valuta
sw: Kiasi katika sarafu ya eneo lako
ta: உள்ளூர் நாணயத்தில் தொகைகள்
te: స్థానిక కరెన్సీలో మొత్తాలు
th: จำนวนเงินเป็นสกุลเงินท้องถิ่น
tr: Tutarlar yerel para biriminde
uk: Суми в місцевій валюті
ur: رقوم مقامی کرنسی میں
vi: Số tiền theo nội tệ
zh_hans: 以本地货币显示金额
zh_hant: 以當地貨幣顯示金額

source: An optional extra word that combines with your recovery phrase to create a different wallet. You must remember it — it is not stored anywhere, and it cannot be recovered.
af: ʼn Opsionele ekstra woord wat met jou herstelfrase saamwerk om ʼn ander beursie te skep. Jy moet dit onthou — dit word nêrens gestoor nie, en kan nie herwin word nie.
ar: كلمة إضافية اختيارية تُدمج مع عبارة الاسترداد لإنشاء محفظة مختلفة. عليك أن تتذكرها — فهي لا تُخزَّن في أي مكان، ولا يمكن استرجاعها.
bg: Допълнителна по избор дума, която се комбинира с фразата за възстановяване и създава различен портфейл. Трябва да я запомните — тя не се съхранява никъде и не може да бъде възстановена.
bn: একটি ঐচ্ছিক অতিরিক্ত শব্দ যা আপনার রিকভারি ফ্রেজের সঙ্গে মিলে একটি ভিন্ন ওয়ালেট তৈরি করে। আপনাকে এটি মনে রাখতে হবে — এটি কোথাও সংরক্ষিত হয় না, এবং এটি পুনরুদ্ধার করা যায় না।
ca: Una paraula extra opcional que es combina amb la frase de recuperació per crear una cartera diferent. L’has de recordar — no es desa enlloc i no es pot recuperar.
cs: Volitelné dodatečné slovo, které se v kombinaci s obnovovací frází vytvoří jiná peněženka. Musíte si ho pamatovat — nikde se neukládá a nelze ho obnovit.
da: Et valgfrit ekstra ord, der sammen med din gendannelsessætning skaber en anden tegnebog. Du skal huske det — det gemmes ingen steder og kan ikke gendannes.
de: Ein optionales zusätzliches Wort, das zusammen mit Ihrer Wiederherstellungsphrase ein anderes Wallet erzeugt. Sie müssen es sich merken — es wird nirgends gespeichert und kann nicht wiederhergestellt werden.
el: Μια προαιρετική επιπλέον λέξη που συνδυάζεται με τη φράση ανάκτησης για να δημιουργήσει διαφορετικό πορτοφόλι. Πρέπει να τη θυμάστε — δεν αποθηκεύεται πουθενά και δεν μπορεί να ανακτηθεί.
es: Una palabra adicional opcional que se combina con tu frase de recuperación para crear una cartera distinta. Tienes que recordarla: no se guarda en ningún sitio y no se puede recuperar.
et: Valikuline lisasõna, mis ühineb taastefraasiga ja loob teistsuguse rahakoti. Pead selle ise meeles pidama — seda ei salvestata kuskil ega saa taastada.
fa: یک واژهٔ اضافیِ اختیاری که با عبارت بازیابی شما ترکیب می‌شود و کیف پول متفاوتی می‌سازد. باید آن را به خاطر بسپارید — هیچ جا ذخیره نمی‌شود، و قابل بازیابی نیست.
fi: Valinnainen lisäsana, joka yhdessä palautuslauseen kanssa luo eri lompakon. Se on muistettava — sitä ei tallenneta minnekään eikä sitä voi palauttaa.
fil: Isang opsyonal na karagdagang salita na pinagsasama sa iyong recovery phrase upang lumikha ng ibang wallet. Kailangan mo itong tandaan — hindi ito iniimbak kahit saan, at hindi ito maaaring mabawi.
fr: Un mot supplémentaire facultatif qui se combine avec votre phrase de récupération pour créer un portefeuille différent. Vous devez vous en souvenir — il n’est stocké nulle part, et il ne peut pas être récupéré.
he: מילה נוספת אופציונלית שמשתלבת עם ביטוי השחזור ויוצרת ארנק אחר. עליך לזכור אותה — היא לא נשמרת בשום מקום ולא ניתן לשחזר אותה.
hi: एक वैकल्पिक अतिरिक्त शब्द जो आपके रिकवरी फ़्रेज़ के साथ मिलकर एक अलग वॉलेट बनाता है। आपको इसे याद रखना होगा — यह कहीं भी संग्रहीत नहीं होता, और इसे रिकवर नहीं किया जा सकता।
hr: Dodatna neobavezna riječ koja se kombinira s frazom za oporavak i stvara drugi novčanik. Morate je zapamtiti — ne pohranjuje se nigdje i ne može se vratiti.
hu: Egy választható plusz szó, amely a helyreállítási kifejezéssel együtt egy másik tárcát hoz létre. Önnek meg kell jegyeznie — sehol nem tároljuk, és nem állítható helyre.
id: Satu kata tambahan opsional yang dikombinasikan dengan frasa pemulihan Anda untuk membuat dompet yang berbeda. Anda harus mengingatnya — kata ini tidak disimpan di mana pun, dan tidak dapat dipulihkan.
is: Valfrjálst aukaorð sem sameinast endurheimtarsetningunni og býr til annað veski. Þú verður að muna það — það er hvergi geymt og ekki hægt að endurheimta.
it: Una parola aggiuntiva facoltativa che si combina con la sua frase di ripristino per creare un portafoglio diverso. Deve ricordarla — non viene memorizzata da nessuna parte, e non può essere recuperata.
ja: リカバリーフレーズと組み合わせて別のウォレットを作成する、任意の追加の単語です。必ず覚えておいてください——どこにも保存されず、復元することはできません。
ko: 복구 문구와 결합하여 다른 지갑을 만드는 선택적 추가 단어입니다. 반드시 기억하세요 — 어디에도 저장되지 않으며, 복구할 수 없습니다.
lt: Pasirinktinis papildomas žodis, kuris kartu su atkūrimo fraze sukuria kitokią piniginę. Jį turite atsiminti patys — jis niekur nesaugomas ir negali būti atkurtas.
lv: Neobligāts papildu vārds, kas apvienojumā ar atkopšanas frāzi izveido citu maku. Jums tas jāatceras pašiem — tas netiek nekur saglabāts un nav atkopjams.
ml: നിങ്ങളുടെ വീണ്ടെടുക്കൽ വാക്യവുമായി ചേർന്ന് മറ്റൊരു വാലറ്റ് സൃഷ്ടിക്കുന്ന ഐച്ഛിക അധിക വാക്ക്. ഇത് നിങ്ങൾ തന്നെ ഓർമ്മിച്ചിരിക്കണം — ഇത് എവിടെയും സംഭരിക്കപ്പെടുന്നില്ല, വീണ്ടെടുക്കാനും കഴിയില്ല.
mr: तुमच्या रिकव्हरी फ्रेजशी जोडून वेगळं वॉलेट तयार करणारा ऐच्छिक अतिरिक्त शब्द. तुम्हालाच तो लक्षात ठेवायचा आहे — तो कुठेही साठवला जात नाही आणि परत मिळवता येत नाही.
ms: Perkataan tambahan pilihan yang digabungkan dengan frasa pemulihan untuk mencipta dompet yang berbeza. Anda mesti mengingatinya — ia tidak disimpan di mana‑mana, dan tidak boleh dipulihkan.
nb: Et valgfritt ekstra ord som sammen med gjenopprettingsfrasen lager en annen lommebok. Du må huske det — det lagres ingen steder og kan ikke gjenopprettes.
nl: Een optioneel extra woord dat samen met je herstelzin een andere wallet vormt. Je moet het onthouden — het wordt nergens bewaard, en het kan niet worden hersteld.
pa: ਇੱਕ ਚੋਣਵਾਂ ਵਾਧੂ ਸ਼ਬਦ, ਜੋ ਤੁਹਾਡੀ ਰਿਕਵਰੀ ਫਰੇਜ਼ ਨਾਲ ਮਿਲ ਕੇ ਇੱਕ ਵੱਖਰਾ ਵਾਲਿਟ ਬਣਾਉਂਦਾ ਹੈ। ਤੁਹਾਨੂੰ ਇਹ ਯਾਦ ਰੱਖਣਾ ਪਵੇਗਾ — ਇਹ ਕਿਤੇ ਵੀ ਸਟੋਰ ਨਹੀਂ ਹੁੰਦਾ, ਅਤੇ ਇਸਨੂੰ ਮੁੜ ਪ੍ਰਾਪਤ ਨਹੀਂ ਕੀਤਾ ਜਾ ਸਕਦਾ।
pl: Opcjonalne dodatkowe słowo, które łączy się z frazą odzyskiwania, tworząc inny portfel. Musisz je zapamiętać — nie jest nigdzie przechowywane, i nie da się go odzyskać.
pt_br: Uma palavra extra opcional que se combina com sua frase de recuperação para criar uma carteira diferente. Você precisa lembrar dela — ela não é armazenada em lugar nenhum e não pode ser recuperada.
ro: Un cuvânt suplimentar opțional care, combinat cu expresia de recuperare, creează un alt portofel. Trebuie să-l ții minte — nu este stocat nicăieri și nu poate fi recuperat.
ru: Необязательное дополнительное слово, которое в сочетании с вашей восстановительной фразой создаёт другой кошелёк. Вы должны его запомнить — оно нигде не хранится и не может быть восстановлено.
sk: Voliteľné ďalšie slovo, ktoré sa v kombinácii s obnovovacou frázou vytvorí iná peňaženka. Musíte si ho pamätať — nikde sa neukladá a nedá sa obnoviť.
sl: Neobvezna dodatna beseda, ki skupaj z obnovitveno frazo ustvari drugačno denarnico. Zapomniti si jo morate — nikjer ni shranjena in je ni mogoče obnoviti.
sr: Опциона додатна реч која се у комбинацији са фразом за опоравак ствара други новчаник. Морате је запамтити — нигде се не чува и не може се повратити.
sv: Ett valfritt extra ord som tillsammans med din återställningsfras skapar en annan plånbok. Du måste komma ihåg det — det lagras ingenstans och kan inte återställas.
sw: Neno la ziada la hiari linaloungana na kifungu chako cha urejesho ili kuunda pochi tofauti. Lazima ulikumbuke — halihifadhiwi popote, na haliwezi kurejeshwa.
ta: உங்கள் மீட்பு சொற்றொடருடன் சேர்ந்து வேறொரு பணப்பையை உருவாக்கும் விருப்பத்திற்கான கூடுதல் சொல். அதை நீங்களே நினைவில் வைக்க வேண்டும் — அது எங்கும் சேமிக்கப்படுவதில்லை, மீட்க முடியாது.
te: మీ రికవరీ ఫ్రేజ్‌తో కలిసి వేరే వాలెట్‌ను సృష్టించే ఐచ్ఛిక అదనపు పదం. మీరే దీన్ని గుర్తుంచుకోవాలి — ఇది ఎక్కడా నిల్వ చేయబడదు, దాన్ని తిరిగి పొందలేరు.
th: คำเสริมที่ไม่บังคับซึ่งรวมกับวลีกู้คืนของคุณเพื่อสร้างกระเป๋าที่ต่างออกไป คุณต้องจดจำไว้ — ไม่ได้ถูกเก็บไว้ที่ใด และไม่สามารถกู้คืนได้
tr: Kurtarma ifadenizle birleşerek farklı bir cüzdan oluşturan, isteğe bağlı ek bir sözcük. Onu hatırlamak zorundasınız — hiçbir yerde saklanmaz ve kurtarılamaz.
uk: Необов’язкове додаткове слово, яке поєднується з фразою відновлення й створює інший гаманець. Ви маєте його запам’ятати — воно ніде не зберігається й не може бути відновлене.
ur: ایک اختیاری اضافی لفظ، جو آپ کے ریکوری فریز کے ساتھ مل کر ایک مختلف والٹ بناتا ہے۔ آپ کو اِسے یاد رکھنا ہوگا — یہ کہیں محفوظ نہیں کیا جاتا، اور بازیافت ممکن نہیں۔
vi: Một từ bổ sung tùy chọn kết hợp với cụm từ khôi phục của bạn để tạo ra một ví khác. Bạn phải nhớ nó — nó không được lưu ở bất kỳ đâu, và không thể khôi phục.
zh_hans: 一个可选的额外词,与恢复短语组合后会生成另一个钱包。你必须记住它——它不会被保存在任何地方,也无法恢复。
zh_hant: 一個可選的額外字詞,與復原短語組合後會產生另一個錢包。你必須記住它——它不會儲存在任何地方,也無法復原。

source: Anyone who has your recovery phrase has full access to your wallet.
af: Enigiemand wat jou herstelfrase het, het volle toegang tot jou beursie.
ar: أي شخص يمتلك عبارة الاسترداد الخاصة بك لديه وصول كامل إلى محفظتك.
bg: Всеки, който има вашата фраза за възстановяване, има пълен достъп до портфейла ви.
bn: যার কাছে আপনার রিকভারি ফ্রেজ আছে, তার আপনার ওয়ালেটে পূর্ণ অ্যাক্সেস রয়েছে।
ca: Qualsevol persona que tingui la teva frase de recuperació té accés total a la teva cartera.
cs: Kdokoli, kdo má vaši obnovovací frázi, má plný přístup k vaší peněžence.
da: Enhver, der har din gendannelsesfrase, har fuld adgang til din wallet.
de: Wer Ihre Wiederherstellungsphrase hat, hat vollen Zugriff auf Ihr Wallet.
el: Όποιος έχει τη φράση ανάκτησής σας έχει πλήρη πρόσβαση στο πορτοφόλι σας.
es: Cualquiera que tenga tu frase de recuperación tiene acceso total a tu billetera.
et: Igaühel, kellel on teie taastefraas, on teie rahakotile täielik juurdepääs.
fa: هرکس عبارت بازیابی شما را داشته باشد، به کیف پولتان دسترسی کامل دارد.
fi: Kuka tahansa, jolla on palautuslauseesi, pääsee lompakkoosi täysin käsiksi.
fil: Kung sino man ang may hawak ng inyong recovery phrase ay may buong access sa wallet ninyo.
fr: Quiconque possède votre phrase de récupération a un accès complet à votre portefeuille.
he: לכל מי שיש לו את ביטוי השחזור שלך יש גישה מלאה לארנק שלך.
hi: जिस किसी के पास आपका रिकवरी फ़्रेज़ है, उसकी आपके वॉलेट तक पूरी पहुँच है।
hr: Svatko tko ima vašu frazu za oporavak ima potpuni pristup vašem novčaniku.
hu: Bárki, akinél az Ön helyreállítási kifejezése van, teljes hozzáféréssel rendelkezik a tárcájához.
id: Siapa pun yang memiliki frasa pemulihan Anda memiliki akses penuh ke dompet Anda.
is: Hver sem hefur endurheimtarsetninguna þína hefur fullan aðgang að veskinu þínu.
it: Chiunque possieda la sua frase di recupero ha pieno accesso al suo portafoglio.
ja: 復元フレーズを持っている人は、あなたのウォレットに完全にアクセスできます。
ko: 복구 문구를 가진 사람은 누구나 지갑에 완전히 접근할 수 있어요.
lt: Bet kas, turintis jūsų atkūrimo frazę, turi visišką prieigą prie jūsų piniginės.
lv: Ikvienam, kuram ir jūsu atkopšanas frāze, ir pilna piekļuve jūsu maciņam.
ml: നിങ്ങളുടെ റിക്കവറി വാക്യം കൈവശമുള്ള ആർക്കും നിങ്ങളുടെ വാലറ്റിലേക്ക് പൂർണ്ണ ആക്സസ് ഉണ്ട്.
mr: ज्याच्याकडे तुमचा रिकव्हरी फ्रेज आहे, त्याला तुमच्या वॉलेटवर पूर्ण प्रवेश आहे.
ms: Sesiapa yang memiliki frasa pemulihan anda mempunyai akses penuh kepada dompet anda.
nb: Alle som har gjenopprettingsfrasen din har full tilgang til lommeboken din.
nl: Iedereen met je herstelzin heeft volledige toegang tot je portemonnee.
pa: ਜਿਸ ਕੋਲ ਵੀ ਤੁਹਾਡਾ ਰਿਕਵਰੀ ਫ਼ਰੇਜ਼ ਹੈ, ਉਸਨੂੰ ਤੁਹਾਡੇ ਵਾਲਿਟ ਤੱਕ ਪੂਰੀ ਪਹੁੰਚ ਹੈ।
pl: Każdy, kto ma Twoją frazę odzyskiwania, ma pełny dostęp do portfela.
pt_br: Qualquer pessoa com sua frase de recuperação tem acesso total à sua carteira.
ro: Oricine are fraza ta de recuperare are acces complet la portofelul tău.
ru: У любого, у кого есть ваша фраза восстановления, есть полный доступ к вашему кошельку.
sk: Ktokoľvek, kto má vašu obnovovaciu frázu, má úplný prístup k vašej peňaženke.
sl: Kdor koli ima vašo obnovitveno frazo, ima poln dostop do vaše denarnice.
sr: Свако ко има вашу фразу за опоравак има пун приступ вашем новчанику.
sv: Den som har din återställningsfras har full åtkomst till din plånbok.
sw: Yeyote anayemiliki maneno yako ya kurejesha ana ufikiaji kamili wa pochi yako.
ta: உங்கள் மீட்பு சொற்றொடரை வைத்திருக்கும் எவருக்கும் உங்கள் வாலெட்டிற்கு முழு அணுகல் இருக்கிறது.
te: మీ రికవరీ పదబంధం ఉన్న ఎవరికైనా మీ వాలెట్‌కు పూర్తి యాక్సెస్ ఉంటుంది.
th: ใครก็ตามที่มีวลีกู้คืนของคุณจะเข้าถึงกระเป๋าของคุณได้เต็มที่
tr: Kurtarma ifadenize sahip olan herkes cüzdanınıza tam erişim sağlar.
uk: Будь-хто, хто має вашу фразу відновлення, має повний доступ до вашого гаманця.
ur: جس کسی کے پاس آپ کا ریکوری فقرہ ہے، اسے آپ کے والیٹ تک مکمل رسائی حاصل ہے۔
vi: Bất kỳ ai có cụm từ khôi phục của bạn đều có toàn quyền truy cập vào ví của bạn.
zh_hans: 任何拥有你恢复短语的人都能完全访问你的钱包。
zh_hant: 任何擁有你還原片語的人都能完全存取你的錢包。
